{
  "translation": {
    "ERRORS": {
      "FIELD_REQUIRED": "Field is required",
      "NUMBER": "Field should have at least one digit",
      "UPPER_CASE": "Field should have at least one uppercase letter",
      "LOWER_CASE": "Field should have at least one lowercase letter",
      "LENGTH_BIGGER_THEN": "Field length should be more than {{length}} character(s)",
      "START_FROM_UPPERCASE": "First letter should be uppercase",
      "EMAIL": "Invalid email address",
      "SAME_FIELDS": "Fields {{label}} and {{labelConfirm}} are not the same",
      "USER_NOT_EXIST": "User does not exist",
      "USER_NAME_EXISTS": "User with this name already exists"
    },
    "AUTH": {
      "TITLE_LOGIN_FORM": "Login",
      "FORGOT_PASSWORD": "Forgot password?",
      "TITLE_REGISTRATION_FORM": "Registration",
      "SIGN_IN": "Sign in",
      "SIGN_UP": "Sign up",
      "LOGIN": "Login"
    },
    "LABELS": {
      "PASSWORD": "Password",
      "NAME": "Name",
      "EMAIL": "Email",
      "REPEAT_PASSWORD": "Repeat Password"
    },
    "ABOUT_US_PAGE": {
      "ABOUT_US": "About us",
      "TITLE_1": "Who we are",
      "SUBTITLE_1": "Age Helply",
      "PARAGRAPH_1": "The longer we live in the Covid-19 era, the more lonely we become: we refrain from meetings or big events, we look timidly at people without masks around. According to an American study , the pandemic provokes alienation in society, and as a consequence, loneliness. There are 2.6 million people with disabilities and 740,000 single pensioners in Ukraine, and for them and many others, contact restrictions and self-isolation have been a real challenge.",
      "PARAGRAPH_2": "Coronavirus has drawn attention to the problem of social isolation of the elderly, people with disabilities, single parents, families with young children. For them, the Covid-19 pandemic can cause not only physical but also psychological illnesses. After all, a person's mental health also suffers in crisis situations. That is why it is important not only financial support, such as bringing food to the door so that old women do not endanger themselves, but also friendly.",
      "PARAGRAPH_3": "That is why the Ukrainian Volunteer Service in Ukraine launched the project 'Help the elderly'. The aim of the project is to unite volunteers and the elderly through mutual assistance, build trust between generations and inform about true things by dispelling fakes",
      "CONTACT_US": "Contact us",
      "PHONE_NUMBER": "Phone number:",
      "SKYPE": "Skype:",
      "FACEBOOK": "Facebook:"
    },
    "HOME_PAGE": {
      "EMAIL": "email: ",
      "PHONE_NUMBER": "phone number: ",
      "USERNAME": "nickname: ",
      "COMPANY_NAME": "company: ",
      "WEBSITE": "website: ",
      "ADDRESS": "address: "
    },
    "BACK": "Back",
    "LOGOUT": "Log Out",
    "WELCOME": "Welcome, "
  }
}