{
  "translation": {
    "ERRORS": {
      "FIELD_REQUIRED": "Обов'язкове поле",
      "NUMBER": "Поле повинне містити хоча б одну цифру",
      "UPPER_CASE": "Поле повинне містити хоча б одну велику літеру",
      "LOWER_CASE": "Поле повинне містити хоча б одну маленьку літеру",
      "LENGTH_BIGGER_THEN": "Довжина поля повинна бути більше {{length}} символу(ів)",
      "START_FROM_UPPERCASE": "Поле повинне починатись з великої літери",
      "EMAIL": "Неправильна адреса електронної пошти",
      "SAME_FIELDS": "Поля {{passwordLabel}} і {{repeatPasswordLabel}} не співпадають",
      "USER_NOT_EXIST": "Користувача не знайдено"
    },
    "AUTH": {
      "TITLE_LOGIN_FORM": "Вхід",
      "FORGOT_PASSWORD": "Забули пароль?",
      "TITLE_REGISTRATION_FORM": "Реєстрація",
      "SIGN_IN": "Увійти",
      "SIGN_UP": "Зареєструватись",
      "LOGIN": "Вхід"
    },
    "LABELS": {
      "PASSWORD": "Пароль",
      "NAME": "Ім'я",
      "EMAIL": "Логін",
      "REPEAT_PASSWORD": "Повторіть пароль"
    },
    "ABOUT_US_PAGE": {
      "TITLE_1": "Хто ми",
      "SUBTITLE_1": "Віковий помічник",
      "PARAGRAPH_1": "Чим довше ми живемо в епоху Covid-19, тим більш самотніми стаємо: утримуємось від зустрічей чи великих подій, боязко дивимося на людей без масок навколо. Згідно з американським дослідженням, пандемія провокує відчуженість у суспільстві, і як наслідок, одинокість. В Україні проживає 2,6 мільйонів людей з інвалідністю та 740-тисяч пенсіонерів-одинаків — для них та багатьох інших обмеження контактів та самоізоляція стали справжнім викликом.",
      "PARAGRAPH_2": "Коронавірус привернув увагу до проблеми соціальної ізоляції людей літнього віку, людей з інвалідністю, батьків-одинаків, сімей з малолітніми дітьми. Для них пандемія Covid-19 може стати причиною не тільки фізичних захворювань, але й психологічних. Адже у кризових ситуаціях страждає і ментальне здоров’я людини. Саме тому важлива не тільки матеріальна підтримка, як, наприклад, принести продуктів під двері, щоб старенькі не наражали себе на небезпеку, а й дружня.",
      "PARAGRAPH_3": "Саме тому Українська волонтерська служба в Україні запустила проект «Віковий помічник». Мета проекту – об’єднати волонтерів та людей похилого віку через взаємодопомогу, побудувати довіру між поколіннями та інформувати про правду, розвіюючи фейки.",
      "CONTACT_US": "Зв'яжіться з нами",
      "PHONE": "Телефон:",
      "SKYPE": "Skype:",
      "FACEBOOK": "Facebook:"
    },
    "HOME_PAGE": {
      "EMAIL": "логін: ",
      "PHONE_NUMBER": "номер телефону: "
    },
    "LOGOUT": "Вихід"
  }
}